<!DOCTYPE html>
<html lang="en" dir="rtl">
<head>
    <meta charset="UTF-8">
    <link href="css/slider.css" rel="stylesheet">
    <link href="css/style.css" rel="stylesheet">
    <title>درباره ما</title>
</head>
<body>

<div class="navi">
   @include("nav")
</div>


<div class="content">
    <h2>درباره ما</h2>
    <div style="width: 30%">
        <img src="assets/heart.png" width="250" height="200"/>
        <div>
            <ul>
                <li>ایمیل: <a href="#">foodshop@gmail.com</a></li>
                <li>اینستاگرام: <a href="#">@foodshoponline</a></li>
                <li>تلفن تماس: <a href="#">+98 992 653 5960</a></li>
            </ul>
        </div>
    </div>

    <div style="width: 70%">


        <p>
            خرید اینترنتی مواد غذایی از سوپر مارکت آنلاین زندگی امروزی را راحت و ساده کرده است. این روش مزایای زیادی دارد.
             شما دیگر برای خرید مواد
              غذایی و سبد کالاهای مصرفی خود از فروشگاه اینترنتی مواد غذایی نیاز به صرف زمان و انرژی برای طی کردن مسیری تا فروشگاه 
             و ایستادن در صف صندوق سوپر مارکت یا مغازه را نخواهید داشت. همچنین وقتی از سوپرمارکت آنلاین خرید می‌کنید دیگر دغدغه
              سنگینی و تحمل وزن بار محصولات سوپری تا خانه روی دوش شما نیست. بلکه خیلی ساده و راحت خرید خود را با پرداخت هزینه‌ای
              بسیار ناچیز و یا (در صورت خرید تا سقف مشخصی) بدون پرداخت هزینه‌ای اضافی سبد کالاهای خود را درب منزل تحویل می‌گیرید.
        </p>
        <p>
            سوپر مارکت آنلاین نیلا با فروش آنلاین 
            اقلام مواد غذایی موارد نیاز مصرفی خانواده‌ها از جمله انواع محصولات خوراکی و غیر خوراکی را فراهم کرده
             است تا با چند کلیک وعده‌های خوشمزه‌ی غذایی خود را در سریع‌ترین حالت ممکن در خانه آماده کنند. 
             انتخاب از محصولات فروشگاه اینترنتی خوراکی نیلا با فروش ویژه، شما را در سریع‌ترین زمان ممکن به تنوع وسیعی از اجناس سوپری متصل می‌کند. با این روش شما یک هایپر همیشه در دسترس دارید که می‌توانید انواع محصولات FMCG 
             یا تند مصرف را تنها در چند دقیقه داخل سبد خرید خود انداخته و بدون اینکه از خانه بیرون بروید با خیال آسوده خرید کنید.
             دسته بندی کالاهای سوپرمارکتی نیلا به شما کمک می‌کند تا سریع‌تر و راحت‌تر کالای مورد نیاز خود را پیدا کنید. دسته‌ی کالاهای اساسی و خوار و بار شامل نان، برنج، روغن، شکر، حبوبات و سویا، ماکارونی، رب و غیره است. در این دسته شما به راحتی تمام اقلام اساسی مورد نیاز برای پخت غذا و دسر را خواهید یافت.
        </p>
    </div>

</div>

<div class="footer">
    <div class="footer_col">
        <div class="footer_heading">
          درباره ما
        </div>
        <p>
            یک خرید اینترنتی مطمئن، نیازمند فروشگاهی است که بتواند کالاهایی متنوع، باکیفیت و دارای قیمت مناسب را در مدت زمانی کوتاه به دست مشتریان خود برساند و ضمانت بازگشت کالا هم داشته باشد.
        </p>
    </div>

    <div class="footer_col">
        <div class="footer_heading">
           دسترسی سریع
        </div>
        <ul>
            <li><a href="index.html">خانه</a></li>
            <li><a href="about.html">درباره ما</a></li>
            <li><a href="#">وبلاگ</a></li>
         
        </ul>
    </div>

    <div class="footer_col">
        <div class="footer_heading">
           دسته‌بندی 
        </div>
        <ul class="category">
            <li><a href="#">سبزیجات</a></li>
            <li><a href="#">خشکبار</a></li>
            <li><a href="#">تنقلات</a></li>
            <li><a href="#">گوشت و ماهی</a></li>
        </ul>
    </div>

    <div class="footer_col">
        <div class="footer_heading">
            ارتباط با ما
        </div>
        <form onsubmit="return false">
            <input type="email" placeholder="Enter your email...">
            <input type="submit" value="ورود">
        </form>
    </div>

    <div class="copyright">
        Copyright © 2023 | All rights reserved
    </div>

</div>

</body>
</html>